{"pages":[{"title":"404错误","text":"页面不存在，请检查链接是否正确 亦可能是该页面尚在建设之中，敬请期待 退回 本站首页","link":"/404.html"},{"title":"相簿","text":"本页面正在建设中","link":"/photos/"},{"title":"序","text":"蜿蜒沅水刚刚流淌过我的家乡辰溪县城，就被一座石灰岩小山挡住了归途，只好拐了一个80度左右的大弯，再继续奔腾。石灰岩小山下是幽幽深潭，山上有一座不知是哪个朝代留下的宝塔，于是，人们把这里叫做“塔湾”。 大约是11岁左右，我正在读小学五年级，父亲带我到塔湾玩。当时，宝塔虽然破旧，但还能顺着残破的楼梯爬到塔的三、四层处，遥看静静流淌的沅水和朦朦胧胧的山城。在父亲的指导下，我作了一首七言诗，用小学生的笨拙字体刻在了宝塔的砖墙上。这大概是我人生中第一次写诗。 一年后，文革风暴席卷中国，偏僻的湘西小县城也不能幸免，红卫兵炸掉了象征四旧的宝塔，也炸掉了我的安逸和憧憬，12岁的我失去了升学读书的资格。为谋生计，我来到塔湾脚下的石灰窑当挑夫，每天挑着七八十斤重的石灰在陡峭的河岸爬上爬下。从此，我远离了正常少年的生活，当然也远离了诗。 16岁时，我下放农村，和已被退职回老家的摘帽右派父亲团聚。父亲当时保留了一些中学课本和《唐诗三百首》等书籍。劳作之余，父子俩偶尔也在灰暗的油灯下，读读诗词曲赋，消磨漫漫长夜。 上大学后，虽然我读的是汉语言文学专业，但终究是读书太少，更缺乏诗人的浪漫和灵感，从来就没有过吟诗作对的妄想。 退休以后，迷上钓鱼，独坐水边，无鱼咬钩，脑子里总是会冒出五言、七言的韵律。不管三七二十一，把这些五言、七言记录下来，管它是不是诗，厚着脸皮发给了师友们。 感谢恩师刘庆云教授和大学同窗张自文。刘老师是国内著名诗词大家，她不仅鼓励我继续学诗，还多次帮我修改具体词句。我问刘老师：“这诗是不是老干体啊？”刘老师答复：“不是。”于是我松了一口气。张自文是出版界的资深编辑，见多识广，品鉴眼光独到。从我第一首习作开始，他就不吝赞美之词，鼓励我继续写下去。 自文给我制定的目标是：“写100首钓鱼诗，然后出版诗集。”出诗集大概是不可能了，但一边游钓江湖，一边胡诌几句打油诗，倒也是退休后自娱自乐的神仙日子。 感谢湘大78中文“羊牯塘伙计们”同学群和湖工“游钓江湖”同事群。几乎每一首钓鱼诗，我都会先发到这两个群。同学们和同事们，既热情鼓励，又评点指正。名声利禄，对我而言早已是昔年往事，但能时时感受到老同学、老同事们的关心和鼓励，心中依然流淌着温暖和欢欣。","link":"/preface/"}],"posts":[{"title":"退休真好","text":"2017年8月18日 会海文山随梦去， 蜗居独处也江湖。 垂纶四季思谋细， 对弈三更算计疏。 上网开机翻点赞， 刷锅配菜学炊厨。 顽童皓首桃源遁， 长钓沅湘有楚徒。","link":"/chuidiao-10/"},{"title":"垂钓龙王港","text":"2022年6月17日 昔年污臭小民愁， 四载清河碧水流。 禀告龙王鱼尚少， 虾兵鲤将可巡游？ 注：龙王港河位于长沙市西北角，是湘江一级支流。历史上龙王港河洪害不断，乡人为祈祷龙王保平安，将其取名“龙王港”。进入二十一世纪，龙王港河褪变为劣五类河流，为长沙市24处黑臭水体之一。近年来通过系统整治，水环境明显改善，水质已稳定达到三类及以上。","link":"/chuidiao-100/"},{"title":"夏日夜钓","text":"2022年7月27日 白日空调好打鼾， 夜凉潜出钓江滩。 三更不见鱼虾影， 仰卧银河可下竿？","link":"/chuidiao-101/"},{"title":"晨钓","text":"2022年8月7日 四更垂钓悬明月， 半袋干粮水一杯。 晨练老头提护看， 游鱼跳腾两三枚。 注：“游鱼”即白条鱼，是一种分布极为广泛的小型淡水鱼，银白色，10到15厘米长，永远长不大。湖南很多地方把白条鱼叫做“游鱼子”，上海人把它叫做“小毛鱼”。","link":"/chuidiao-102/"},{"title":"40度高温天垂钓","text":"2022年8月19日 双日高悬四宇燃， 金鳞恐暑避深渊。 垂纶赛过蒸桑拿， 骨适筋舒不要钱。 注：1、长沙38度到41度的高温天已持续40多天。2、8月17日，长沙出现两个太阳的气象奇观。","link":"/chuidiao-103/"},{"title":"回湘西垂钓","text":"2018年4月 2018年4月，回湘西老家住了半个多月，走城郊，钻深山，蹲水库，觅溪河，四处垂钓。 破笠长竿花甲叟， 湘西故里钓鱼虾。 难逢大鲤吞香饵， 却有枯芦绽绿芽。 习习山风吟屈宋， 深深古寨见桑麻。 修仙不必蓬莱境， 碧水渔歌映晚霞。","link":"/chuidiao-15/"},{"title":"冬钓","text":"2018年1月 岁寒三九鱼踪杳， 老叟垂纶获甚稀， 山寨子陵何处觅， 羊裘已换羽绒衣。","link":"/chuidiao-12/"},{"title":"冬日钓瘾发作","text":"2018年1月 残荷碎雪鱼虾隐， 困顿厅堂叹几声。 标动起竿疑巨物， 南柯梦醒是三更。","link":"/chuidiao-13/"},{"title":"沅陵栗坡水库夜钓","text":"2018年4月 栗坡水库建于1977年，库容1775万立方米，位于沅陵深山老林之中，人烟罕见。钓友带着我，开奔驰，过三县，搭帐篷，宿野外。难忘此行。 野猪哼吼窜幽林， 怪鸟呜哇震库滨。 夜半鱼铃惊岗岭， 遥闻犬吠有遗民。","link":"/chuidiao-16/"},{"title":"农村垂钓","text":"2018年5月 青荷碧水小农闾， 恍若桃源万事虚。 稚子旁言师傅傻， 抛竿终日一条鱼。","link":"/chuidiao-17/"},{"title":"雨中钓上海唐镇齐爱路桥下","text":"2018年6月 细雨淫淫上海滩， 野河桥下钓清闲。 唯思鱼蟹频频咬， 世事纷纭我靠边。","link":"/chuidiao-19/"},{"title":"端午节红旗水库夜钓","text":"2018年6月18日（五月初五） 千家粽子味飘香， 老叟红旗夜钓忙。 新月初悬勾鲫鲤， 闲暇自在过端阳。","link":"/chuidiao-18/"},{"title":"夏日垂钓当空军","text":"2015年7月 水库鸡鸣早， 抛竿诱锦鳞。 炎阳黧面目， 热汗透衣襟。 徒慕羊裘意， 唯修五柳心。 路人观钓获， 提护笑空军。","link":"/chuidiao-2/"},{"title":"七夕节夜钓","text":"2018年7月19日（七月初七） 抛竿上饵守通宵， 欲钓银河叹路遥。 织女私聊鱼获几？ 横行螃蟹闹浮标。","link":"/chuidiao-20/"},{"title":"六十迷垂纶","text":"2015年3月 花甲之年，迷上钓鱼，为此考了驾照买了车，三天两头往有水的地方跑。无鱼咬钩，坐在水边胡思乱想，就有了钓鱼系列打油诗。 孩提讥吕尚， 耳顺恋垂纶。 朋友时时聚， 溪塘处处寻。 鱼情无定势， 钓技有区分。 近水庄生谑， 沉钩静我心。","link":"/chuidiao-1/"},{"title":"老婆钓鱼","text":"2018年9月 老婆好运上连竿， 钓友齐夸技不凡。 塘主嘻嘻讥讽我， 回家做饭洗衣衫。","link":"/chuidiao-22/"},{"title":"老迈悟道","text":"2018年10月3日 老迈垂纶方悟道， 鱼虾作伴远崚嶒。 无心渭水沽名禄， 有意西湖赋友朋。 禹鼎楚冠流水去， 青荷绿苇落花恒。 旁人笑我痴迷汉， 不解竿尖点废兴。 注：此西湖乃惠州西湖。苏东坡曾与好友在此垂钓。`","link":"/chuidiao-23/"},{"title":"游钓深圳","text":"2019年1月 从去年12月起，湖南的冬季阴雨连绵。1月24日，背着钓竿来到深圳过春节。深圳艳阳高照，气温20多度，正是垂钓的好天气。 三湘深圳两重天， 我学南飞候鸟迁。 闹市熙熙心亦静， 高楼倒影衬长竿。","link":"/chuidiao-24/"},{"title":"无题","text":"2019年2月 携竿天下钓， 梦醒尽江湖。 碌碌功名远， 桃源有酒沽。","link":"/chuidiao-25/"},{"title":"钓友","text":"2019年2月 江湖相聚本苍黎， 三句难离库泊溪。 烈日炎炎黧面目， 寒霜凛凛燥肤肌。 狂呼巨物悠悠去， 猝响鱼铃急急提。 代代风流波上逝， 管他南北又东西。","link":"/chuidiao-27/"},{"title":"大年初三钓财鱼","text":"2019年2月7日 大年初三，深圳荔枝公园垂钓，收获大财鱼、大鲫鱼、罗非等，开年大吉，得意洋洋。 粤地春阳春水暖， 财鱼送喜拜猪年。 唐皇羡我神仙钓， 欲劝杨妃换美餐。","link":"/chuidiao-26/"},{"title":"无题","text":"2019年3月 一个多月来，在深圳人民公园、荔枝公园、西丽湖垂钓中心、三联水库和东莞观澜湖过钓瘾，还考察了好几个钓鱼场。 手不摸竿寝不安， 家人谓我太魔癫。 谁知白发空心境， 碧水天涯悟钓禅。","link":"/chuidiao-28/"},{"title":"QQ晒鱼","text":"2015年7月 潜心研钓技， 难谓水平高， 湘地寻沧浪， 申城赶海潮， 灰凫吞诱饵， 白鹭抢浮标， 钓获QQ晒， 刚刚一两条， 注：本钓叟的QQ昵称为“水平不高”`","link":"/chuidiao-3/"},{"title":"雨中垂钓","text":"2019年3月 春雨沾衣不觉寒， 木棉花落染漪涟。 鱼虾雨后忙吞饵， 老叟穷嗨有洞天。","link":"/chuidiao-29/"},{"title":"钓鱼与逛群","text":"2019年3月 手机时代，逛群成了每日的例行公事。群友们转发各种信息，唇枪舌战，好不热闹，我却痴迷钓鱼，成了另类。 卸甲桑榆万事空， 天南海北觅鱼踪。 诸君不忘家国事， 愧煞湖边老钓翁。","link":"/chuidiao-30/"},{"title":"老猫钓鱼","text":"2019年3月 坐在公园水边垂钓，早春的太阳暖暖地催人欲睡，想起了小学课文《小猫钓鱼》，哈哈！ 三月垂丝碧水洼， 不追蝴蝶不拈花。 老猫春困鼾声起， 鱼走竿沉睡眼斜。","link":"/chuidiao-31/"},{"title":"后背溶水库当空军","text":"2019年4月 辰溪后背溶水库，是垂钓的好地方。谁知春雨绵绵，气温骤降。三位钓友，三位空军，早早打道回府。 库幽难见游人至， 犬吠鸡鸣隔坳闻。 阵雨春寒风乍起， 哆嗦半日又空军。","link":"/chuidiao-34/"},{"title":"湖南东文文化生态园协心湖野钓","text":"2018年4月 师弟程兴国的湖南东文文化生态园是一个休闲的好地方，生态园旁有一个上千亩的协心湖，位于南洞庭大堤下。传说中汉钟离用一枕黄粱梦唤醒吕洞宾立志修道，吕洞宾得道后曾游览洞庭湖，醉卧岳阳楼。。 桃月青堤映绿涟， 黑鲶金鲤跃舟舷。 垂竿点醒黄粱梦， 醉钓协心效吕仙。 萍莲怯怯柳丝低， 轻漾渔舟沐晚曦。 独钓东文穿越客， 抛竿入护忘归期。","link":"/chuidiao-14/"},{"title":"答友人","text":"2019年4月 友人常哂谑， 何故喜垂钩？ 花甲三生悟， 庸儒万事休。 山闲闻鸟语， 水静见鱼游。 习习清风拊， 无暇戚戚忧。","link":"/chuidiao-32/"},{"title":"垂钓遇骤雨","text":"2019年5月19日 云低惊白鹭， 四野尽潇潇。 唯盼浮标动， 由他骤雨浇。","link":"/chuidiao-35/"},{"title":"仰天湖野钓","text":"2019年10月22日 仰天湖位于长株潭接壤的株易路口，中建集团投资150亿元，正在建设绿色养生示范城。今天跑到仰天湖野钓。 养生基地养生湖， 绿柳青莲见野凫。 三五老翁抛诱饵， 无鱼有水也康娱。","link":"/chuidiao-37/"},{"title":"回家乡垂钓","text":"2019年4月 清明时节回湘西老家，游钓诸多小溪流，山幽水清，鸟语花香，村民淳朴，不似尘世。于是步李白《闻王昌龄左迁龙标遥有此寄》韵。 啾啾鹂雀水边啼， 桐月归乡钓五溪。 屈子九歌流万载， 蛮夷渔父醉湘西。","link":"/chuidiao-33/"},{"title":"游钓湘潭","text":"2018年9月 到湘潭的水库钓鱼，是一场历史巡游。青年、东风、超美、向红、跃进、向东、钢铁、红旗、勤俭、红日、卫星，这些水库名留下的是深深的时代烙印。 库区巡钓似青年， 苦守东风偃月残。 超美肥鲈玩路亚， 向红湘鲫戏台竿。 鲢鳙跃进吞香饵， 黄尾向东跳浅滩。 前辈胼胝钢铁梦， 红旗依旧漫湘潭。","link":"/chuidiao-21/"},{"title":"雾中垂钓","text":"2019年10月19日 今天大雾，到超美水库钓鱼。 浓雾遮标老眼花， 抻腰探首似龙虾。 从来世事难清白， 且看朦胧钓库涯。","link":"/chuidiao-36/"},{"title":"“一样山河一样天”系列","text":"2017年9月 2017年9月，陪夫人去沈阳参加大学同学聚会，游览了沈阳、丹东、辽阳、大连等地，乘船游览了朝鲜新义州。所见所闻所感，凑成“一样山河一样天”系列。 鸭绿江上观钓鱼 一样山河一样天， 抛竿下网碧波间。 起身遥问鱼虾获， 你为生存我为闲。 朝鲜新义州 一样山河一样天， 桥墩弹迹忆当年。 威威领袖乾坤惧， 渺渺行人似火煎。 沈阳故宫 一样山河一样天， 旧朝穿越霎时间。 君王赫赫归尘土， 百姓熙熙万万年。 皇太极昭陵 一样山河一样天， 女真本是大清源。 成王败寇糊涂史， 谁写扬州血泪篇？ 大帅府 一样山河一样天， 枭雄父子化云烟。 是非功过纠缠久， 赵四姻缘两岸传。","link":"/chuidiao-11/"},{"title":"钓鱼迷路","text":"2019年11月22日 两次到株洲友谊水库钓鱼，虽有导航，却两次迷路。 觅水寻鱼山径断， 导航引我转圈圈。 人生处处多歧路， 却怪玲优吐嗲言。 注：高德导航的播音是台湾明星林志玲。`","link":"/chuidiao-38/"},{"title":"乡村垂钓","text":"2019年11月24日 小村溪口古桥边， 老朽垂丝上破船。 树后顽童抛瓦石， 锦鳞惊起跃清涟。","link":"/chuidiao-39/"},{"title":"夜钓","text":"2015年7月 江畔繁星落， 蓝光映夜深。 鲫鳙抛饵诱， 虫豸点烟熏。 静等浮标动， 惊呼巨物沉。 二更升薄雾， 正是起竿勤。","link":"/chuidiao-4/"},{"title":"无题","text":"2019年12月7日 曾经沧浪水，梦醒忆渔樵。 利禄烟云过，恩仇岁月销。 鱼虾变挚友，库泊闻歌谣。 不理凡间事，长竿也弄潮。","link":"/chuidiao-41/"},{"title":"冬日垂丝","text":"2019年12月15日 虽已12月中旬，湖南却是难得的晴好天气，气温还在20度以上。第一次去湘潭与株洲交界处的碧云水库垂钓。 冬阳懒懒催人困， 误见标沉猛起竿。 黑犬巡山昂首吠， 惊飞白鹭遁云天。","link":"/chuidiao-42/"},{"title":"一年后再到上海唐镇垂钓","text":"2020年1月11日 败柳枯茅今岁异， 小桥流水去年同。 冬饥鲫鲤贪香饵， 却悔新识老钓翁。","link":"/chuidiao-43/"},{"title":"迎春花","text":"2020年1月19日 上海冬天比湖南略冷，这几天最高气温只有6至8度，不曾想钓台旁的树丛里已有数朵迎春花绽放。 鱼虾水冷不吞钩， 痴坐静观岁月流。 树畔谁人窥钓叟， 迎春一簇过肩头。","link":"/chuidiao-45/"},{"title":"木鱼湖垂钓","text":"2019年12月5日 木鱼湖是我任湖南工程学院党委书记期间，由湖南工程学院出土地，湘潭市人民政府出资金，校地共建的开放性公园。公园如今绿树成荫，水波荡漾，是市民休闲的好地方。偶尔得闲，也去木鱼湖公园甩上几竿。 共建谋筹犹在目， 而今退位扮渔翁。 柳丝拂面遮冬阳， 野鸭追虾入苇丛。 大学城中求学问， 木鱼湖里起禅风。 行人偶遇呼书记， 惊起涟漪碎碧穹。","link":"/chuidiao-40/"},{"title":"无题","text":"2020年1月21日 接连三天出钓，因天气太冷，无鱼咬钩，只钓上一条手指大的“麻楞古”。 拌饵思寻口味刁， 浅深须妥等金娇。 痴情不觉新年到， 盼尔犹如盼小乔。","link":"/chuidiao-46/"},{"title":"无题","text":"2020年3月6日 老来终日守河滨， 傍柳依花等锦鳞。 一缕神思漂碧水， 不知魏晋不知秦。","link":"/chuidiao-48/"},{"title":"香梅和平御园旁无名公园垂钓","text":"2020年1月13日 园幽景秀不须名， 只忆将军异域情。 隐隐闻香梅初绽， 和平钓叟享和平。 注：香梅和平御园位于上海唐镇唐丰路，是为了纪念美国“飞虎队”陈纳德将军与中国女记者陈香梅女士浪漫的爱情传奇而建，园内有“和平艾琳娜”雕像等欧式景观。`","link":"/chuidiao-44/"},{"title":"避疫也钓鱼","text":"2020年3月8日 避疫他乡小镇居， 难熬钓瘾四肢虚。 修身窃问何方好， 沪上荒郊也有鱼。","link":"/chuidiao-49/"},{"title":"无题","text":"2020年3月10日 去年桃月钓湘西， 沪上今朝觅小溪。 鬓角玄丝添一岁， 顽童已老却痴迷。","link":"/chuidiao-50/"},{"title":"无题","text":"2020年3月13日 天蓝草绿菜花黄， 恶疫消停现旭光。 相约踏青春还在， 湖边尽见钓鱼郎。","link":"/chuidiao-52/"},{"title":"无题","text":"2020年3月16日 东河钓罢钓西浜， 眼困身疲坠梦乡。 巨物潜来崩断线， 捶胸顿足好心伤。","link":"/chuidiao-53/"},{"title":"无题","text":"2020年3月23日 赤蓼依依傍水丘， 抛竿放线意悠悠。 年衰更喜垂纶乐， 不学封神耍直钩。 注：姜子牙可谓是中国行为艺术广告的鼻祖。传说姜子牙曾于渭水直钩垂钓，“愿者上钩”，终于引起周西伯关注，尊为太师。明代许仲琳作《封神演义》，把姜子牙说成是管神的神。`","link":"/chuidiao-55/"},{"title":"无题","text":"2020年3月31日 暮春慵懒遁幽湖， 竟日荒郊不读书。 金鲤上钩呼客看， 鹧鸪芦苇叫咕咕。","link":"/chuidiao-56/"},{"title":"无题","text":"2020年3月23日 一壶粗茶一包烟， 久坐无鱼人欲眠。 屡屡空军称大帅， 围观鹳鹤亦相怜。","link":"/chuidiao-54/"},{"title":"无题","text":"2020年1月30日 新年日日避新冠， 溜出家门钓冷滩。 水下无鱼人郁闷， 龙宫也立隔离栏？ 注：1、新冠病毒肆虐，难得出门，今天天气略有好转，去齐爱路北界沟钓鱼。2、“冠”有两读，名词读平声，动词读去声。“冠状病毒”的“冠”当为名词，应读平声。","link":"/chuidiao-47/"},{"title":"高速路边野湖垂钓","text":"2020年5月4日 高速笛鸣惊鲫鲤， 晒图微信正吹嘘。 翩翩白鹭非君子， 亮翅无声抢我鱼。 注：唐镇唐丰路的西边是外环高速，外环高速和唐丰路中间是一大片绿化带，其中有大小湖泊和沟渠约一百多亩水面，一年四季有钓友在此垂钓。`","link":"/chuidiao-57/"},{"title":"无题","text":"2020年6月20日 渔父下钓度寒饥， 我辈垂纶戏绿漪。 五帝三皇流水去， 肥鲈瘦鲫正当时。","link":"/chuidiao-59/"},{"title":"无题","text":"2020年5月25日 花甲得闲钓九畿， 西装脱就系蓑衣。 楚湘吴越皆濠濮， 曳尾泥涂奔古稀。 注：庄子观鱼于濠梁，钓鱼于濮水，曰：“吾将曳尾于涂中”。`","link":"/chuidiao-58/"},{"title":"转钓深沪两地","text":"2016年6月 2016年5月到深圳小住十余天，垂钓两次。6月9日又背上钓竿去上海。 才试南粤水， 又探上海滩。 有心钓天下， 无力付盘缠。","link":"/chuidiao-6/"},{"title":"冒雨出钓","text":"2020年6月29日 沐雨携竿奔矮堤， 老妻无奈老渔迷。 蟹虾贪吃频频咬， 半湿衣衫半足泥。","link":"/chuidiao-60/"},{"title":"无题","text":"2020年7月20日 笔杆兑鱼竿， 天宽碧水湍。 钓台风浪起， 回首笑穷酸。","link":"/chuidiao-62/"},{"title":"无题","text":"2020年7月8日 三更浅梦醒，假寐候天明。 微信呼钓友，相约浦东行。 慢慢清渔具，匆匆出柴扉。 野钓河沟小，唯盼鲫鲤肥。 标动疑巨物，起竿螃蟹飞。 小酒堤边品，歪诗坝上吟。 人生得此趣，不羡帝王金。","link":"/chuidiao-61/"},{"title":"无题","text":"2020年7月29日 清波白鹭堤边蓟， 湘楚长竿粤越钩。 畎亩深耕蔬稻麦， 双台偶忆夏商周。 龙宫久候游金鲤， 老树斜偎看小舟。 狂狷竹林只爱酒， 何如一钓竞风流。 注：1、双台：东汉隐士严光钓鱼之处。2、竹林：竹林七子。","link":"/chuidiao-63/"},{"title":"七夕戏作","text":"2020年8月25日 七夕情人购物忙， 囊羞急煞老牛郎。 银河夜钓遛金鲤， 可否鱼篮抵豕羊？","link":"/chuidiao-67/"},{"title":"生日垂钓","text":"2016年8月8日 今天63岁生日，一早就和钓友去跃进水库垂钓，突然收到亲友们发来“生日快乐”的祝福。 恍惚已满六十三， 老汉黎明觅钓竿。 莫问俗人天下事， 清山绿水半神仙。","link":"/chuidiao-7/"},{"title":"无题","text":"2020年3月11日 清风拂柳钓丝长， 脚踏蒿藜背倚桑。 梦里天堂唐镇是， 缘因鲫鲤水中藏。 注：一百五十年前，唐镇已有天主教堂口。1874年，上海教区主教倪怀德在唐镇唐墓桥边营造大圣堂。1895年，仿照法国露德山教堂样式，建造新的大圣堂，1897年竣工落成，名露德圣母堂。`","link":"/chuidiao-51/"},{"title":"无题","text":"2020年8月27日 逍遥岂止有庄生， 入道垂纶胆气增。 抛饵北冥掀巨浪， 银丝丈二钓鲲鹏。 注：庄子《逍遥游》曰：“北冥有鱼，其名为鲲。鲲之大，不知其几千里也。化而为鸟，其名为鹏。鹏之背，不知其几千里也……”","link":"/chuidiao-68/"},{"title":"无题","text":"2020年8月18日 依堤傍水柳做邻， 提竿默祷敬河神。 标沉却是蜻蜓立， 骤起凉风跃锦鳞。","link":"/chuidiao-66/"},{"title":"晨景","text":"2020年8月29日 晨星晓月水之滨， 最美辛劳早起人。 两岸浇园皆妇妪， 堤边钓叟守金鳞。","link":"/chuidiao-69/"},{"title":"新年垂钓","text":"2016年2月（正月初二） 2016年在上海过春节，初二就扛竿出门，去郊区野钓。新年好运气，两尾大鲤鱼，十几尾鲫鱼。 邻村炮竹响声声， 钓叟新年早出行。 水冷鱼虾祈杲日， 农闲畎亩罢寒耕。 频搓饵料衣衫冻， 苦守浮标话语轻。 人俗不闻天下事， 飞来鹭鸟问渔情。","link":"/chuidiao-5/"},{"title":"行人观钓","text":"2020年9月1日 旧上海被称为“十里洋场”，如今的上海更为繁华。但是，在大上海的近郊，还是可以找到一些野钓的好去处。 十里洋场钓小桥， 行人驻足看逍遥。 凭栏稚子娇声问， 侬个鱼虾有几条。","link":"/chuidiao-70/"},{"title":"辞沪一钓","text":"2020年9月7日 一场秋雨送秋凉， 阵阵蝉声唤故乡。 钓别东吴潮汛水， 明朝逐浪到潇湘。","link":"/chuidiao-71/"},{"title":"惊蛰日出钓","text":"2021年3月5日 一阵惊雷万物新， 相邀结伴去垂纶。 村前老叟拦车卖， 盒饭槟榔米酒醇。","link":"/chuidiao-74/"},{"title":"无题","text":"2021年2月20日 十年冬夏负竿行， 别样江湖别样情。 不脱书生酸腐气， 经论半腹喜鱼评。","link":"/chuidiao-73/"},{"title":"无题","text":"2021年3月26日 早起匆匆搭钓台， 跳滩肥鲫草边咍。 闹春桃李无暇看， 阵阵蛙鸣入耳来。 注：咍，hai，阴平，本义是笑，但我的家乡话辰溪方言把“玩耍”叫做“咍”。","link":"/chuidiao-75/"},{"title":"回湘屡屡当空军","text":"2020年11月16日 九月上旬从上海回湖南，游钓长株潭，屡屡空军，仍兴致不减，遇水则痴。 大江幽库小沟渠， 既没诗词也没鱼。 钓者痴迷游鹤懂， 飞腾信步逛灵虚。 注：灵虚殿是神话中水宫名。相传柳毅为龙女传书，曾入灵虚殿，见洞庭君。","link":"/chuidiao-72/"},{"title":"沪上夜钓有感","text":"2020年8月16日 先民弄沪追潮汛， 瀚海千年化绿洲。 霸业何曾传帝裔， 春秋未必写桑丘。 熙熙闹市寻恬谧， 郁郁河堤解惧忧。 暑热无妨星夜钓， 摘来残月铸银钩。 注：1、上海的简称“沪”，是一种渔具。唐人陆龟蒙《渔具诗》序谓：“列竹于海澨曰沪，吴之沪渎是也。”渔民用绳编竹栅，插在海边沙滩上，向两岸张开。潮水来时，竹栅倒伏，潮水退去时，立起如初，随潮而入的鱼群受阻于竹栅，渔民就能轻易地把鱼捕获。2、上海本是小渔村，南宋咸淳三年（1267年）才成镇，元至和二十八年（1291年）才设上海县。浦东的历史就更短。长江挟泥带沙，东海潮推堆岸，至唐开元年间（距今一千三百年），浦东西部才形成陆地。3、吴王夫差、越王勾践是中国老百姓耳熟能详的春秋诸侯王。上海就在古吴国、越国的边缘地带。","link":"/chuidiao-65/"},{"title":"无题","text":"2021年4月28日 远避喧嚣野做家， 穿花伴鹭品浓茶。 蜻蜓袅袅遮标影， 水鸭匆匆觅大虾。 久候鲲鱼贪浅梦， 闲聊畎亩话桑麻。 年衰少问凡尘事， 但享余生早晚霞。","link":"/chuidiao-79/"},{"title":"无题","text":"2020年8月6日 伏月阳光烈， 痴癫野钓人。 箱包坠老背， 凄凄似难民。 幽溪行未至， 热浪湿衣巾。 夏蝉鸣暑苦， 饥蟹逐钩腥。 久等标无讯， 空军恐又成。 二三瓜子鲫， 聊慰巨物情。 心闲酷日远， 哪管汗如汤。 一把遮阳伞， 江湖好纳凉。","link":"/chuidiao-64/"},{"title":"独钓","text":"2016年10月 柳抚轻风静， 鱼翔瘦水稀。 神游天际远， 标走不知提。","link":"/chuidiao-8/"},{"title":"上海申江路殷家浜高架桥下钓鱼","text":"2021年5月 昔年芦苇傍田家， 今有雄桥跨水涯。 头顶万千车辆过， 闲来独坐等鱼虾。","link":"/chuidiao-80/"},{"title":"乡村野钓","text":"2021年6月5日 乡野穷游遇水停， 小桥流水孕仙灵。 抛竿忘却春秋事， 岸柳无心自在青。","link":"/chuidiao-82/"},{"title":"雷雨将至","text":"2021年6月24日 雷雨欲来云幕黑， 行人赶路路迢迢。 河边钓叟忙支伞， 燕子低飞羽撞标。","link":"/chuidiao-84/"},{"title":"上海夜钓","text":"2021年5月 玉兔高悬照柳堤， 夜凉风起絮花迷。 三更苦守鱼潮涌， 哈欠连连月落西。","link":"/chuidiao-81/"},{"title":"答网友","text":"2021年6月29日 网友点赞我的钓鱼打油诗：“起竿尘嚣外，落笔诗坛中”。借用其义得一首 花甲投闲卸镫鞍， 却无才艺唱拉弹。 起竿求静尘嚣外， 南郭诗坛独自欢。","link":"/chuidiao-85/"},{"title":"垂钓时和隔岸老农闲聊","text":"2021年6月8日 七旬翁妪沐晨霞， 除草浇肥整竹笆。 隔岸闲聊忙哪茬？ 割完油菜种甜瓜。","link":"/chuidiao-83/"},{"title":"钓台风","text":"2021年7月29日 台风“烟花”过境上海，宅家四天。今晨无雨，忍不住到殷家浜垂钓，谁知下午又是一场暴雨。 绽放烟花已肆威， 小河湍急钓人稀。 竿尖带起台风尾， 骤雨斜来打湿衣。","link":"/chuidiao-86/"},{"title":"暑热钓小河","text":"2021年8月 暑热寻凉钓小河， 清风古柳大肥鹅。 树梢知了三晨夕， 兀自开心乱唱歌。 注：1、知了即蝉。传说中知了的寿命只有三天，其实大部分品种的知了能活15到45天。","link":"/chuidiao-88/"},{"title":"渔耕两叟","text":"2022年4月7日 这几年在湘潭超美水库钓鱼，经常到一户马姓农民家停车，往来之下，成了朋友。 停竿歇午上堤沿， 憨笑肩锄到地边。 小憩烟圈轻绕树， 渔耕两叟话今年。","link":"/chuidiao-87/"},{"title":"晨钓","text":"2021年9月26日 破晓天凉赴陌阡， 几人行早几人眠。 渔耕笑道桑榆苦， 何日来丘富贵田？","link":"/chuidiao-89/"},{"title":"酷暑上海垂钓","text":"2017年7月 2017年7月，上海连续二十多天37度到40度的高温，不畏酷暑，坚持出钓，自己都被自己感动了。 金乌灼灼煮深潭， 热汗腾腾洗薄衫。 野钓不知三伏暑， 清凉自在泌丹田。","link":"/chuidiao-9/"},{"title":"游钓望城大泊湖","text":"2021年11月4日 麻鸭灰鹅小石桥， 习风流水也逍遥。 乌云一片深秋雨， 正是连竿鲫鲤潮。","link":"/chuidiao-90/"},{"title":"首钓望城团头湖","text":"2021年11月26日 洞庭南汊余潮漫， 万亩团头钓逸情。 木屐留泥神迹显， 灵湖葬墓仕途平。 遥闻号子弥荒野， 又引清波润众生。 顽雀跳腾偷香饵， 难惊老朽起鼾声。 注：1、团头湖位于长沙望城区，是长沙地区最大的天然湖泊，水面8000亩，相传是南洞庭汊口之一。 2、传说吕洞宾飞渡洞庭湖时，发现团头湖山清水秀，风景优美，便停下歇息，从其木屐上掉下一块泥土到团头湖中，便成了今日的仙泥墩。 3、民间流传着“团头湖四十八咀，如果葬得起，代代有人在朝里”的说法。 4、大跃进时为修浚团头湖，望城县出动了全县所有青壮劳力，肩挑手挖，红旗猎猎，号子声声，气象万千。","link":"/chuidiao-91/"},{"title":"仰天湖当空军","text":"2021年4月28日 今天到株易路口的仰天湖钓鱼，周边一二十个钓友，没看见几个人上鱼。有两个老头互相调侃：是否要挂上一百块钱做饵，鱼才肯吃。 蚯蚓饵料轮流换， 廉价浮标总发呆。 谐谑钓翁钱做饵， 鱼虾猾口可贪财？ 注：经常被钓的鱼变得很狡猾，可以吃掉蚯蚓、饵料而不咬到鱼钩，俗称“猾口鱼”。","link":"/chuidiao-78/"},{"title":"说钓友","text":"2021年12月5日 相遇有缘在水滨， 聊鱼论技自然亲。 三更出没寻佳位， 二两吹嘘变半斤。 大师评点江湖阔， 老叟耽迷道法臻。 一入垂纶无贵贱， 钓郎疑是洞中人。 注：钓鱼人不理世事，就像柏拉图《理想国》中的洞中人，生活在自己的独特世界中。","link":"/chuidiao-92/"},{"title":"春钓","text":"2022年3月4日 枯茅绽绿吐清新， 野鸭成群戏锦鱗。 结伴驱车垂钓去， 人生切莫负韶春。","link":"/chuidiao-94/"},{"title":"江西明月山垂钓","text":"2022年3月11日 赣西明月映沟渠， 度假湘人钓疾徐。 寂寞嫦娥邀进餐， 吴刚捧酒我提鱼。","link":"/chuidiao-95/"},{"title":"辰阳垂钓忆屈原有感","text":"2021年4月15日 此次回老家辰溪县辰阳镇二十余天，阴雨连绵。垂钓时，只见烟雨朦胧，大河清，小河浊，别有一番风光。 烟雨迷江蔽昊穹， 五溪清浊隐渔翁。 辰阳屈子垂纶否， 兰芷春风岁岁同。 注：想起屈原流放至沅水时，“朝发枉渚兮，夕宿辰阳”（《九章•涉江》），遇渔父，遂有清浊之辩（《渔父》）","link":"/chuidiao-76/"},{"title":"江西温汤镇水口水库垂钓","text":"2022年3月16日 江西温汤镇的地下水富含硒元素。在温汤镇水口水库垂钓，连跑两条大鲤鱼，一条黑鱼。 富硒优养已成精， 偷饵离钩摆尾行。 气煞湖滨垂钓叟， 转身坡上赏春英。","link":"/chuidiao-96/"},{"title":"湘潭九华钓野塘","text":"2022年1月24日 开发商在湘潭市九华开发区圈地数千亩，开发别墅区。几年过去，工地一片萧条，荆棘茅草丛生，当年的鱼塘、稻田变成了野塘，便宜了我们这些野钓爱好者。 荆茅昔日稻花乡， 烂尾楼群隐野塘。 富贵诸君思别墅， 无聊钓叟爱荒凉。","link":"/chuidiao-93/"},{"title":"师生晚春钓长沙西湖水库","text":"2022年阴历四月 山深库小杜鹃浓， 四月熏风惹蝶蜂。 酩酊师生抛饵下， 贪痴鲤草露鳍冲。 高登石坝追春尾， 遥望苏堤忆浚踪。 几处西湖湘浙粤， 渔人旷宇钓熙雍。 注：1、三十多年前的学生邀请我到长沙西湖水库垂钓。师生相聚，酒肉伺候。2、杭州西湖苏堤是北宋元祐四年（1089）苏轼任杭州知府时，疏浚西湖，利用浚挖的淤泥构筑并历经后世演变而形成的。3、惠州也有一个西湖。苏轼被贬惠州时，曾疏浚此西湖并邀友垂钓。我们大学同学“说走就走”的旅行，到惠州西湖住了两晚。4、熙雍：和平快乐的样子。南朝·宋·何承天《社颂》：“称物平赋，百姓熙雍”。","link":"/chuidiao-99/"},{"title":"湖边卖盒饭的女子","text":"2022年3月27日 一辆摩托一拖箱， 叫卖声声一俏娘。 但愿鱼多人气聚， 销完盒饭养儿郎。","link":"/chuidiao-98/"},{"title":"麻阳县河落村野钓","text":"2021年4月17日 到麻阳县河落村野钓，山高路险，林木茂密，方圆几十里不见人烟，一条小溪从山谷中蜿蜒而出。钓鱼时，偶有山羊在密林中穿梭，我和钓友差点误认为是野猪，准备逃跑。 银河落下汇溪流， 两岸危峰草木稠。 酣钓忽闻林树响， 惊疑豕突背飕飕。","link":"/chuidiao-77/"},{"title":"结伴钓春天","text":"2022年3月4日 枯茅绽绿吐清新， 野鸭成群戏锦鳞。 结伴驱车垂钓去， 人生切莫负韶春。","link":"/chuidiao-97/"},{"title":"同学聚会有感","text":"2015年8月8日 2015年8月，湘大中文系78级同学在长沙母山基地聚会。想当年，本班41位同学，出身不同，性格迥异，年龄悬殊，其后的际遇、命运也大不相同，但这丝毫不妨碍我们成为一辈子的兄弟姐妹。 从来大势定浮沉， 入学方知梦境真。 羊牯塘边吟屈子。 青山坳下伴伊人。 歪瓜裂枣皆仙果， 凤子龙孙也草根。 皓首唏嘘思往昔， 同窗情谊永痴心。","link":"/others-1/"},{"title":"同学聚会","text":"2019年2月22日 春节后，建新、蒋武、振宇夫妇、伯端夫妇相聚于刘刚强家，刚强夫妇做得一手好饭菜，众人搓麻将，下围棋，一直玩到半夜12点多。 刚强伉俪下厨忙， 振宇围棋霸气昂。 打诨建新人笑死， 麻坛蒋武战全场。","link":"/others-14/"},{"title":"建新传奇","text":"2017年10月 大学同学周建新历尽坎坷，五十岁以后竟然赴神农架养野猪，再创了一番事业，堪称传奇一生。我和刘晓渡曾去神农架一游，近日刘刚强又去了神农架，发来了建新搂抱野猪的照片。 奇峰险境烟云笼， 老树枯藤鸟雀飞。 不见神农尝百草， 周郎笑指野猪肥。","link":"/others-11/"},{"title":"洞庭相聚","text":"2018年9月 2018年9月，既是母校湘潭大学建校60周年，也是我们78级中文班入学40周年。12日至15日，我们班28位同学相聚于洞庭湖畔、岳阳楼下。 管鲍之缘四十年， 青丝白鬓阅桑田。 朔风羊牯成追忆， 清浪洞庭耍酒癫。 色胆言情风雅逊， 赤心论道愤青惭。 余生耄耋何时聚， 泼墨诗文写楚天。","link":"/others-13/"},{"title":"游万楼","text":"2017年9月 大学同窗好友何兄歌劲在电视台多次介绍万楼历史。得闲游万楼，见重修后的崭新万楼，更为惊叹的是，300多年前的杰灵台还苔藓依旧。 台谓杰灵绿藓深， 续承文脉万楼新。 湘江滚滚先贤去， 唯有何兄道古今。","link":"/others-10/"},{"title":"贺香港铜锣湾集团落户怀化江滨广场","text":"2019年4月28日 榆树铜锣都是湾， 青山绿海缔良缘。 龙标依旧悬明月， 广厦千层任尔眠。 注：原黔阳专区更名为怀化市后，行政中心从黔阳县搬迁到榆树湾小镇。","link":"/others-17/"},{"title":"贺长青诗社迎春诗会","text":"2019年3月16日 祝贺湖南诗词协会、深圳长青诗社、岭南儒商诗会成功举办迎春诗会，并祝学兄高源先生荣任长青诗社社长。 王杨卢骆岭南腔， 比兴风骚赋韵章。 平仄铿锵书岁月， 知行砥砺铸沧桑。 田园已是黄粱梦， 广厦难遮利禄堂。 且借诗舟浮浊世， 长青树畔有儒商。","link":"/others-15/"},{"title":"记“诗咏五溪，一路乾城”诗友联谊活动","text":"2019年4月29日 26日至28日，应湖南商学院校友邀请，参加了“诗咏五溪，一路乾城”诗友联谊活动。 千年古韵绕江堤， 屈宋怀骚祭五溪。 山水有情文运聚， 悠悠诗赋在湘西。","link":"/others-18/"},{"title":"泰宁班建群有感","text":"2017年10月 1987年，来自全国各地高校的20多位青年教师，参加了国家语委举办的普通话语音与方言调查培训班，先后在福建泰宁县和厦门大学学习。师生情谊，同学情谊，历三十年而不衰。用伍巍老师韵。 寻觅乡音始泰宁， 分声辨韵到天明。 武夷山水朦胧梦， 桃李归来叙旧情。 伍巍老师原玉 数十年前聚泰宁， 风华盛极是年轻。 一窗细雨书斋梦， 恍若莲花昨日馨。","link":"/others-12/"},{"title":"崀山行","text":"2019年11月10日 湘大七八级中文班“说走就走”的旅行已经融入了我们这些退休老人的生活。10月31日至11月4日，罗德树同学组织我们去崀山一游，前后五天。回家已经一周，总忘不了同学们的欢歌笑语，忘不了丹霞崀山的奇妙风景，忘不了湘桂山区的土菜美酒。今日得闲，赋诗一首，也算是一个纪念。 秋菊簇簇向秋阳， 老迈同窗老且狂。 登顶骆驼奇峰险， 绕行象鼻道宫荒。 群鲸闹海腾仙雾， 龙脊攀岩点巨香。 一线天中留步迹， 崀山笑语也文章。 注：骆驼峰、象鼻石、鲸鱼闹海、龙脊、龙头香、紫霞宫、一线天等，均是崀山经典景点。","link":"/others-19/"},{"title":"无题","text":"2020年1月16日 上海遇大学老同学赵一建。一建夫妇盛情款待，羊羹汤、习酱酒，一醉方休。 羊羹习酱遇他乡， 昔日遥遥叹鬓霜。 痛饮三盅斜眼醉， 轻狂不逊少年郎。","link":"/others-22/"},{"title":"说走就走·水龙吟","text":"2019年12月 识君四十年前，而今皓首三湘转。书遗石鼓，衡峰雁去，将军血战。观崀山鲸，漂夫夷水，品新宁宴。谒愚溪拗石，青莲圣脉，泪斑竹，群龙奠。 说走江湖再见，浪天涯，诸神称羡。高歌佐酒，痞言添兴，芳姿留倩。丢石联娇，含情依柳，舞酣人眩。约来春就走，梦萦羊牯，盛年再现。 注：1、湘潭大学七八级中文班的同学们，退休以后，开启了“说走就走”的旅程。2019年5月，九位同学游衡阳；11月，十二位同学游新宁崀山和广西灵渠；12月，十一位同学游永州。2、1998年发行中国四大书院邮票，衡阳石鼓书院本应入选，惜毁于日军炮火，只见山石，故另推嵩阳书院入选。3、衡阳回雁峰，“青天七十二芙蓉，回雁南来第一峰”，“雁阵惊寒，声断衡阳之浦”。4、1944年，方先觉将军指挥了衡阳保卫战，血战四十七昼夜，极为惨烈。5、鲸鱼闹海是崀山八角寨著名景点。6、夫夷江景美水秀，乘竹筏漂流。7、新宁景区内的土菜，味道鲜美，价格实惠。8、愚溪实在是不起眼的小溪，却因柳宗元的《永州八记》，驰名天下。9、周敦颐作《爱莲说》，周的故居旁有泉水名圣脉。10、舜帝死后，娥皇、女英二妃闻讯痛哭，滴滴血泪侵染君山上的翠竹。11、九嶷山附近群峰蜿蜒，朝向帝陵，恰似群龙祭拜。12、建小哥的《酒神曲》，声形并茂，为衡阳游划上句号。13、禄兄的痞话，荤到极致，却无一个脏字眼，堪称一绝。14、宪妹喜欢照相，每次爬山都落在后面。15、树郎的桑植山歌成为本年度“说走就走”活动的保留节目：“郎在高山打一望，妹在河边洗衣裳。丢个石头问深浅，棒棒捶在岩板上。”16、明弟缠住开朗可爱的瑶族姑娘，在池边柳树下留影。17、众人在千家峒瑶寨和瑶族同胞们载歌载舞。18、母校湘潭大学所在地名羊牯塘。`","link":"/others-21/"},{"title":"抗疫百态","text":"2020年3月30日 未料隆冬降毒魔， 惶惶百姓宅中窝。 大V得意狂圈粉， 政客无良乱甩锅。 强势有司封闹市， 至仁医护胜华佗。 五洲瘟浪何时静， 满目唏嘘路冢多。","link":"/others-26/"},{"title":"新冠肆虐有感","text":"2020年2月1日 万物皆神授， 凡人妄补天。 养生吞药片， 耀福敛铜钱。 草木基因改， 山河面貌迁。 新冠提个醒， 少欲护周全。","link":"/others-24/"},{"title":"忆谭家场","text":"2019年4月8日 今天，1970年下放辰溪县谭家场公社谭家场大队的21位知青聚会。49年过去，山河依旧，少年已老。 锣鼓喧天洒泪行， 少年失学做知青。 夜归恐遇猫儿鬼， 晨起谣传老虎精。 路险山高抬首叹， 饭糊菜少诱肠鸣。 谭家场上青春梦， 游鹤飞来寄我情。 1、相传谭家场谌家、宋家附近的悬崖下，有猫儿鬼出没。此鬼只在夜行人的脚旁翻腾跳跃，可惧且可爱。2、某夜，民兵和知青紧急集合，四处设卡，据说是附近发现了老虎踪迹。第二天，农民给我们讲了五十年代老虎化为美女，躲过山民追捕的传说。","link":"/others-16/"},{"title":"贺岭南儒商诗社换届","text":"2020年10月20日 岭南儒商诗社换届，前后两位社长罗胜前、贺贤赟都是我的好朋友。 湘人下海善营商， 更领风骚比盛唐。 罗贺不须分冠亚， 岭南冲浪好儿郎。","link":"/others-28/"},{"title":"无题","text":"2020年3月23日 三月春风似利刀， 九州瘟疫悄然逃。 文人互掐汹汹浪， 我在东堤采嫩蒿。","link":"/others-25/"},{"title":"和听涛诗社彭发生先生","text":"2020年1月23日 听涛诗社荣誉社长彭发生先生作《庚子年有寄》，诗社发起唱和接龙活动。应贺总贺贤赟之邀，也应和一首。 围炉沥酒待春光， 拜祝来年六畜昌。 捡拾犁耙权作笔， 良田万顷写诗章。 彭发生先生原玉 岁逢庚子好时光， 人寿年丰国运昌。 不负韶华担使命， 同舟共济谱新章。","link":"/others-23/"},{"title":"永州游","text":"2019年12月13日 12月8日至11日，我们11位同学结伴游永州。永州深厚博大的文化底蕴，永州朋友们的真诚与热情，给我们留下了永远的记忆。 携手同窗走永州， 梦萦唐宋洗尘愁。 愚溪拗钝知民苦， 圣脉聪颖续道遒。 瑶寨千年歌舞劲， 周家百代读耕悠。 九嶷更仰德文化， 长袖双妃逐帝舟。 注：此次游览的主要景点有李达故居、蘋洲书院、柳子庙、愚溪、周家大院、周敦颐故居、上甘棠、千家峒、舜帝陵等。","link":"/others-20/"},{"title":"我是谁","text":"大学同学翻出一张大学时的旧照，发在班级微信群里，并指认照片中的某侧脸人是我。百般回忆，我也不记得当年有此拍照经历，那个侧脸人像我也不像我，班级群里为此争论了两天。我们真的老了！ 花落花开白眉垂， 长竿碧水稚童窥。 古稀难忆陈年事， 痴坐塘边我是谁？","link":"/others-29/"},{"title":"和熊东遨先生","text":"2020年7月20日 遵贺贤赟嘱，庆祝岭南儒商诗社成立四周年，步熊东遨先生韵，和诗一首。 文人自古耻言商， 却羡陶朱酒帜扬。 诗社雅儒追李杜， 岭南风景胜潇湘。 冻馁曾历忧民苦， 饥寒一别起赋长。 开路邓公评说众， 虔诚我辈日焚香。 熊东遨先生原玉 情怀岂止在言商， 别有吟坛大纛扬。 四度春秋光百越， 一时人物出三湘。 清风在抱承传久， 嘉树当流映带长。 不似园花工斗艳， 芷兰无语自生香。","link":"/others-27/"},{"title":"雨中游盘龙大观园","text":"2017年10月 游园天助兴， 细雨点涟漪。 彩彩鸳鸯羽， 红红锦鲤鳍。 云烟宝塔渺， 草木卦宫漓。 仙鹤歪头瞅， 伊人恐湿衣。","link":"/others-7/"},{"title":"中元节祭父","text":"2017年9月5日 上 蹉跎时代蹉跎命， 苟活端因阅世明。 右派沉浮忧国事， 农夫困顿盼收成。 人亡家破无言祭， 子散妻离负哽行。 耕读一生书笈破， 披风沐雨见太平。 下 孰料人间分左右， 斯文扫地叹流年。 常思屈子沅湘渡， 徒慕稼轩号鼓连。 腹窘尺畦寻薯菜， 囊空寸纸记油盐。 浮沉酿就人生酒， 泼洒辰州醉后贤。","link":"/others-8/"},{"title":"戒烟杂记之一","text":"今年体检，查出来有肺气肿、肺结节。湘雅三医院健康管理中心的医生打电话给我，劝我别再抽烟了。想想也对，今年70岁，到了该戒烟的时候了。像我们这样的老烟客，天天咳嗽，喉咙里总有咳不完的痰，张嘴就露出染满烟垢的黄牙，一身的烟臭味，走到哪里都讨人嫌。 昨天早上，抽了两支烟，然后自己告诉自己：戒烟的日子开始了。今天一天只抽了一支烟，是送汽车去做保养时，老板客客气气非要塞上一支烟。那就抽吧，不算破戒，一天只抽几支烟，进步很大了。一步到位的戒烟很痛苦，那就从控烟开始。这个月的目标：从每天一包烟降到每天五支。 我的家乡是辰溪县，辰溪话把抽烟叫做“吃烟”，吃饭、吃茶、吃酒、吃烟，都用“吃”这个动词。辰溪话“吃”的发音是“七”，研究湘方言的学者们喜欢把“吃”写成繁体“喫”。其实，繁体字的声旁“契”，简化字的声旁“乞”，都容易联想到“吃”的方言读音。 我是1970年下放农村的。70年代的农村，农民还穷得吃不饱饭，除了逢年过节或办红白喜事时买几包商品烟，平时都是抽草烟。我们那里把旱烟叫做“草烟”。生产队出集体工，或田间，或山坡，当生产队长老王叔吆喝一声：“歇哈气啊，吃袋烟啊”，就是休息的时候了。这时，大部分男社员，会摸出装着草烟末的布荷包，裁一张两指多宽、半个手掌长的白纸，抓一小撮烟末，手指一压一卷，就卷成了一个喇叭筒，再把喇叭筒送到嘴边，用口水打湿纸的边缘，轻轻地转几圈，一根漂亮的喇叭筒烟就可以点火开吃了。我刚开始学吃烟纯粹是好玩，从别人的烟荷包里抓点草烟末，卷一支喇叭筒点燃，吸一口，就被辛辣冲鼻的烟气呛得连连咳嗽，眼泪直往下流。老吃别人的烟也不好意思，有时也会买一包便宜纸烟，或买几两烤烟丝卷喇叭筒吃。烤烟比草烟柔和多了，适合烟瘾不大的人吃。 1973年，我被抽到大队的小学里当了耕读老师。小学里一共四个老师，三男一女，校长姓唐，都是拿工分的耕读老师。我们几位老师带着几十个学生，开荒种地，种了南瓜、辣椒等蔬菜，还种了一大片草烟。春季开学的时候，几十个农村娃娃挑的挑，抬的抬，从家里带来牛粪、猪粪、垃圾土等，作为种菜、种烟的基肥，场面甚是热闹。由于基肥足，辣椒、南瓜、旱烟等都长势很好。依靠勤工俭学的收入，我们学校连续两年免除了学生的学杂费。大队和学生家长对此都很满意。 草烟割下后要晾干。我们把烟叶一小把一小把扎好，用草绳悬挂在教室的屋梁上。过上个把星期，头顶上的青绿烟叶就变成黄澄澄的干烟叶了。四个老师只有我和唐校长吃烟，此时近水楼台先得月，可以占一点小便宜，伸手扯下一片干烟叶，搓搓揉揉，就有了一天的烟末。当然，这样的便宜最多占一两次，我们老师带头，所有的蔬菜、烟叶都必须掏钱买，哪怕大队干部也不例外。我至今还记得唐校长买了一大捆烟叶，扛在背上晃晃悠悠回家的背影。 在农村，吃烟是一种生存方式，是劳作的组成部分。","link":"/jieyan-1/"},{"title":"戒烟杂记之二","text":"昨天和今天，每天只抽了三支烟。 马克•吐温曾说过：“戒烟是很容易的事，我一年戒过好几十次了。”我就是马克•吐温段子里头那个感觉戒烟很容易、却总是戒不掉的人。 抽抽戒戒，戒戒抽抽，印象中最深刻的是两次主动、两次被动的戒烟经历。 1978年，我考上了湘潭大学，读的是汉语言文学专业，这是我人生中的重大转折点。下决心戒烟，原因有二：第一，换了一个全新的大学生身份，换了一个全新的人际关系环境，正好戒掉抽烟的恶习。第二，经济条件不允许。那时，我的右派父亲还未平反，父亲、姐姐都还在农村务农，家里还有一个七十岁的老外婆。母亲一个人的工资要养活全家，每个月给我挤出12元或15元的生活费。大学第一年，老师和同学们还给我评了助学金，每月8元。实在是不能也不敢抽烟。 大二时，我父亲平反，到了辰溪一中任教，有了工资，家里可以多给我寄一些钱了。我的女朋友在兵工厂上班，每个月也给我寄5元钱。经济状况好转，我马上主动退掉了领取助学金的名额，但还是坚持不抽烟。重新开始抽烟已经是大学四年一期了。那时，我选修了《现代汉语方言》课程，决心把辰溪方言作为自己毕业论文的选题。这一动手就是整整一年，完成了25万字的毕业论文《辰溪方言》。在枯燥、漫长的调查、研究、写作过程中，烟又回到了我的手中和嘴边。 退休后，到了上海看望女儿。因为准备在上海住一段时间，就开始了第二次主动戒烟。当时想的是，我都60岁了，也该戒烟了，上海正好没有抽烟的烟友们，提供了一个戒烟的外部环境。这一次戒了三个多月，效果也很明显，几十年抽烟引起的呼吸道毛病，如鼻塞、咳嗽、痰多等症状几乎消失殆尽。三个多月后，我觉得戒烟既然如此容易，不妨再抽，再享受几年抽烟的乐趣，到了哪天实在身体不适了，再戒不迟。 两次被动戒烟都是因病住院，一次在湘潭大学，一次在湖南工程学院。说来也怪，我这个平时一天一包烟的瘾君子，当身体不适、每天必须躺在病床上打吊针时，竟然失去了抽烟的欲望。可惜，出院一两个月后，好了疮疤忘了疼，在烟友们的影响下，很快又开始抽烟。 和农村略有不同的是，城市里的人往往把抽烟、劝烟、送烟变成了一种交际手段。 现代文人林语堂和梁实秋，是抽烟和戒烟的两个极端分子。有抽烟恶习的人们，不妨读读他们二人的文字。 抽烟的乐趣，是精神上的。戒烟的痛苦，也是精神上的。当病痛降临肉体时，精神就被摧毁了。","link":"/jieyan-2/"},{"title":"戒烟杂记之三","text":"这几天，每天控制在三、五支烟。前天去团头湖钓鱼，不带烟。旁边的钓友抽烟，烟的香味一阵阵飘来，竟然在这巨大的诱惑面前毫不动心。 1975年，辰溪县落实知青返城政策，我和姐姐可以有一人返城，姐姐把这个机会让给了我。辰溪县轻工业局招工，我被分到了泥木建筑社当学徒，学的是盖房子的木工。泥木建筑社是个大集体单位，其实就是把社会上的泥工、木工、油漆工、电工等组织起来，大家抱团谋生罢了，相当于农村的一个生产队。我的师傅姓陈，六十岁左右，个子很矮，还佝偻着腰，满脸胡子拉碴，好像几天才刮一次胡须，嘴角上时刻叼着一截已经熄灭还舍不得吐掉的烟屁股。这里的男人几乎人人抽烟，好几个中年妇女也抽烟，我的师傅更是个烟鬼。在这样的环境中，抽烟已经成为我生活的常态。 陈师傅的手艺在泥木建筑社几个老木匠中不算好的，他也似乎不知道怎么带徒弟，指点了我几次怎样收拾、打磨斧头、刨子、锯子、凿子等木工工具后，一切就靠徒弟自己摸索了。我砍了一个月的横梁，锯了一个月的木枋，刨了一个月的天花板，凿了一个月的门窗榫孔，师傅才开始让我学习安装门窗，安装天花板、安装混凝土木模架了。现在回想起来，大概传统木匠的师徒相授都是如此：师傅引进门，修行靠自己。我们学徒工的工资是每月18元，半年左右，我已经能够独立做一些诸如安装门窗的工作，师傅每个月就会偷偷地塞给我8元或10元钱，算是我的补贴。一年后，师傅主动找到泥木社的领导，要求领导让我出师。我心里很清楚，我学木匠才刚刚起步，最多只能给老木匠们做一些辅助工作，师傅是为了让我不再拿18元的学徒工资。师傅对我好，我也敬重师傅。逢年过节，总要提上烟酒去孝敬师傅，平时干活，时时会给师傅递上一支烟。师娘也在泥木建筑社做小工，家里还养着几头猪。师娘买了酒糟、豆渣等猪饲料时，我就负责把饲料挑回家。 陈师傅当了我一年的师傅，我出师后跟着他又做了几个月的木匠。突然有一天，社领导决定抽调我到办公室工作，作为技术管理人员培养，我和师傅一起抽烟的日子就少了。1978年9月，我考上了湘潭大学，离开工作了两年半的辰溪县泥木建筑社，离开了喊我“谢伢儿”的烟鬼师傅，前往湘潭大学报到。过年放假回辰溪，我提着烟酒去看师傅。师傅只知道“谢伢儿”考上大学有出息，至于大学学什么、干什么都不是师傅感兴趣的事情。师傅本就不善言辞，我还记得泥木社开会讨论一些利益分配的大事时，师傅总是跟在别人后面，笑眯眯地大喊一句“反对”或“同意”。于是，我们师徒俩不痛不痒地聊着，抽完一支烟又点燃一支烟。 大四放假那年，我忙着毕业论文的调研和写作，没有去师傅家拜年。然后留校工作，第一个假期只回到辰溪家中呆了几天，不知道忙忙碌碌地干了些什么，又没有去师傅家。两年过去了，等我下决心再去看望师傅时，师傅却因病去世了。再过若干年，我的工资涨了，抽的烟也越来越高档了，但是心中总是有一块隐痛和愧疚：我还欠我师傅几条好烟……","link":"/jieyan-3/"},{"title":"戒烟杂记之四","text":"这几天每天抽了五、六支烟，原因是加装电梯的泥工到家里干活，老同事又陪我去买建材，别人给我敬烟，我给别人敬烟，来来往往就超过五支了。 抽烟的人其实都知道甚至亲身体验着抽烟对身体的危害，所以戒烟宣传如果仅仅侧重抽烟有害健康，劝阻抽烟的效果并不佳。了解烟草的起源和传播，才能理解这“罪恶之草”为何能够风靡全球。 著名的德国人类学家利普斯（Julius E•Lips）在《事物的起源》一书中对古人为何抽烟有这样一段描述：“烟草是快乐和友谊的最早源泉，仅有盲从的人才拒绝它提供的有益于人们思想的灵感。在朋友们相聚交换意见的任何地方，烟草的蓝色烟雾造成亲密的气氛；在安静的斗室之中，它引起许多发明者和哲学家创造性的思考；甚至圣人和僧侣也不反对来一次沉思的吸烟，作为自己无声的伴侣。”大多数人类学家认为，吸烟是印第安人的发明，然后被首先到达美洲的白人把这个习俗带回欧洲。早在十六世纪的欧洲，吸烟已成为一种时尚，烟草甚至已成为治疗牙病、痛风和其他疾病的良药。 公元16世纪末至17世纪初，中国的明朝时期，烟草从南北几条路线传入中国，较早的是从菲律宾吕宋岛传入福建这条路线，当时把烟草音译为“淡巴菰”（tobacco）。这种奇妙的植物很快就被中国人接受，上至达官贵人，下至平民百姓，吸烟慢慢变成了中国的国粹。 上世纪五六十年代，在我们家乡，平头百姓大多是在市场上买几把旱烟叶，回家切成烟丝，想抽烟时就卷喇叭筒抽。也有抽水烟袋的老人，抽烟时，水烟袋里的水被吸得咕噜咕噜响，辛辣、粗糙的旱烟烟雾，经过水的过滤，性子会变得柔和了许多，老人就眯着眼睛，陶醉在烟雾和水声中。现在，水烟袋已经成为难得一见的古董了。 经过烘烤工艺制作的烤烟叶，性子要比旱烟柔和得多，于是，七八十年代，抽烤烟成为抽烟者的主流。那时候又出现了手工卷烟机，一个小木匣子，里面安装着轴承、滚筒和坚韧的塑料薄膜，铺好卷烟纸，均匀地放上烤烟丝，滚筒一卷，相当于两根商品烟长度的纸烟就卷好了，用剪刀剪成两根，可以放进铁烟盒内，20根一装，和商品烟相差无几。讲究的人，还可以在烟丝上喷一点白酒和香精。我的岳父是老烟客，我和老婆曾经专门为岳父买了手工卷烟机，回家时帮老人家卷上一堆纸烟，让他慢慢享用。 改革开放以后，老百姓的生活水平明显提高，喇叭筒和自制纸烟逐渐退出历史舞台，抽商品纸烟成为主流。记得我的湘大同学老谭，刚入校时抽8分钱一包的经济牌香烟，然后是抽2角钱一包的沅水牌香烟，到了研究生毕业时，老谭抽的已经是2角8分一包的常德牌香烟了。同学们曾经开玩笑：从老谭抽的香烟价格的变化，就可以反映改革开放后中国老百姓生活的巨大变化。","link":"/jieyan-4/"},{"title":"戒烟杂记之五","text":"戒烟，是为了延缓总有一天会来临的死亡吗？ 少年时，曾经有一段时间特别害怕死亡。每当想到我死了，而这个世界依旧熙熙攘攘，我熟悉的亲人们依旧忙忙碌碌，没有人再记得死去的我，我仿佛是游离于这个世界之外的无形之物。这种感觉让人极度恐惧。 到了今天这个年纪，已经完全接受了死亡是人生的一部分、每个人都会告别这个世界的事实。老年人思考更多的恐怕是能否健康地走完人生的最后一段路程。所以当我们谈起某某老人八九十岁了还能生活自理时，就会有一种发自内心的羡慕和感叹。我送走了好几位患肺气肿、肺心病等疾病的老一辈人和同辈人，目睹了他们在生命的最后几年呼吸不畅、行动不便的痛苦，而这种痛苦还要给照顾他们的家人带来无数的折磨和沉重的负担。 于是，从书架上翻出二十年前读过的《相约星期二》，重温生命和死亡的课程。 这是真实的人和事。莫里·施瓦茨，社会心理学教授，七十多岁时患了肌萎缩性侧索硬化症（ALS）。这是一种残酷的绝症，病人的肌体从下肢开始，一截一截地衰亡，最后剩下尚能思维的头部。在生命的最后阶段，莫里教授和他十六年前的学生米奇·阿尔博姆约定，米奇每周星期二飞行七百公里去听莫里教授讲课，每次一个话题，谈论世界、死亡、家庭、感情、衰老、金钱，等等。师生之间的讲授和探讨一共十四个星期二，最后一堂课则是葬礼。米奇的听课笔记整理出版后，引起轰动，连续四十四周名列美国图书畅销排行榜。 当莫里的病情发展到必须由别人帮他擦洗屁股时，莫里说：“我有一种羞耻感，因为我们的文化告诉我们说，如果你不能自己擦洗屁股，你就应该感到羞耻。但我又想，忘掉文化对我们的灌输。我的大半生都没有去理睬这种文化。我没有必要感到羞耻。这有什么关系呢？”“这就像重新回到了婴儿期。有人给你洗澡，有人抱你，有人替你擦洗。我们都有过当孩子的经历，它留在了你的大脑深处。对我而言，这只是在重新回忆起儿时的那份乐趣罢了。”“事实上，当母亲搂抱我们，轻摇我们，抚摸我们时——我们没人嫌这份呵护太多，在某种程度上，我们甚至渴望回到完全由人照顾的年代去——这是一种无保留的爱，无保留的呵护。许多人都缺少这种爱。”“我感觉到了依赖别人的乐趣”。 莫里对米奇说：“所有年轻人都应该懂得这个哲理。如果你一直不愿意变老，那你就永远不会幸福，因为你终究是要变老的。”“事实是，你总是要死的。”“一旦你学会了怎样去死，你也就学会了怎样去活。” 重读《相约星期二》，我发现自己即便能够坦然面对死亡，但还是没有莫里教授那份睿智，也无法做到莫里教授那样洒脱。试想一下，在生命的最后阶段，只能躺在病床上，要依赖别人接屎接尿，擦洗身子；每一次呼吸都极其痛苦，肺部像有一台鼓风机般呼哧呼哧地响；每一次咳嗽都憋得满脸通红，脏兮兮的痰盂放在床头的地上…… 戒烟，不一定能够延续生命，但至少可以大大提高让我们的呼吸更加顺畅的机率。尽量健康地活着吧，少给家人添麻烦，也给自己保留一点活着时的尊严。这就是戒烟的最大动力吧！","link":"/jieyan-5/"},{"title":"戒烟杂记之六","text":"一包烟抽了四天，每天恰好五支。 按照医生的说法，长期使用成瘾性精神活性物质形成依赖后，突然停止或减少用量，会产生多种生理心理症状，医学上称之为“戒断反应”。戒烟引起的戒断反应有：心急、胸闷、咳嗽、短暂健忘、无精神、发胖、发抖等。因此，医生建议采取逐步减少烟量的戒烟方法。我也是为自己找理由吧，慢慢来，所谓“戒烟进行时”。 抽烟，其实是一种极端自我的体验。兴奋、疲乏、无聊、思考的时候，孤独一人或众人聚会的时候，都会产生抽烟的欲望。我甚至怀疑，当笛卡尔感悟到“我思故我在”时，一定是嘴巴上叼着烟斗沉思的时候。近现代名人，如马克思、丘吉尔、斯大林、巴顿将军、鲁迅、毛泽东、邓小平，都是烟不离嘴的瘾君子。1988年4月8日，第七届全国人民代表大会第一次会议投票时，邓小平投完票后回到座位上，点燃一支烟吸了一口，谁知道广东著名粤剧表演艺术家红线女递了个条子：“请小平同志在主席台上不要吸烟”。邓小平只好熄掉了烟。几天后，在会见菲律宾总统阿基诺夫人时，邓小平还谈起这件事，并感慨“我马上接受，没有办法。”可见不让抽烟者抽烟，抽烟者心里多少还是有点不痛快的。 抽烟对国民健康素质的影响，特别是二手烟对不抽烟者的影响，促使很多国家都出台了禁烟令。在公共场所抽烟，德国柏林是罚款100欧元，英国是罚款50英镑，法国是罚款68欧元。相比之下，中国禁烟的力度是最温柔的。1996年，我和财务处长去天津学习天津商学院后勤社会化改革的经验，在天津大街上逛街时，我们因抽烟被罚了5元钱，但被罚款的原因不是抽烟，而是把烟头扔在了地上。 发达国家禁烟力度虽大，但仍然尊重抽烟者的权力，公共场所、机场和大型建筑物都设置了抽烟场地。2002年，我在中央党校中青班学习，期间去韩国三星集团学习培训了一个月。韩国瘾君子也多。在三星集团培训时，每到工间休息，抽烟的文员、工人都急匆匆地走出车间和办公室，在楼下花园专设的抽烟凉亭里抽烟。去韩国外务省拜访时，我和一个抽烟的同学烟瘾发作，到处观察，终于找到了外务省大楼的抽烟点：从大楼的安全通道走到一个拐角处，有一个不封闭的约两平方米的小阳台，放着金属的烟灰盘，供瘾君子们暂时过把瘾。2007年，我去澳大利亚几所合作高校访问，负责接待的人不知道我抽烟，把我安排在条件最好、价格最高的无烟楼层。翻译告诉我，如果在无烟楼层抽烟，酒店就必须撤换房间里的一切家具、被褥，并重新粉刷房间，所有费用由抽烟者承担。这下可把我害苦了。想抽烟时，只能乘电梯下楼出酒店。在酒店偏僻的灌木丛旁边，设有一个烟灰桶。无论是醉醺醺的毛利人，还是穿着时髦的摩登女郎，当然也包括我这个外国人，站在烟灰桶旁，无分贵贱，人人平等，腾云驾雾，其乐自知。","link":"/jieyan-6/"},{"title":"戒烟杂记之七","text":"从9月11日开始控烟，到今天刚好20天，每天最少3支，最多6支。早上起来吐掉的第一口痰由黏糊糊的黄色变成了黑色，但是很容易就咳出来了，喉干舌焦的症状减轻了很多。说句大实话，还是时时刻刻都想抽烟。根据自己过去戒烟的经验，第一个月最受煎熬，何况我还只是在控烟阶段。坚持吧。 烟草中的尼古丁是一种神经毒素，少量的尼古丁刺激人的大脑后，大脑会分泌多巴胺激素，于是，抽烟人感到了兴奋、快乐、放松。当抽烟人对尼古丁形成依赖后，成瘾就不可避免了。 为什么有的人感到戒烟比死还难，而有的人说戒就戒了，仅仅归结于个人毅力恐怕是不全面的。美国的一项医学研究表明，成瘾和人的基因有关。哈佛大学和马里兰大学的研究人员甚至找到了导致咖啡和酒上瘾的人类基因——CYP1A2和GABA。医学研究总算证实了易成瘾性体质的存在，而易成瘾性体质的人，戒烟就比一般人要艰难得多。美国另一项心理学研究报告证实，完全戒烟成功的标准年限是三年，三年内的戒烟者都会出现吸烟的欲望，一旦复吸，则前功尽弃。 我大概属于易成瘾性体质，迷上一样事物，就很难割舍。例如，刚学会下围棋时，经常和同学、同事从晚饭后一直下到凌晨。下了几十年围棋，水平不见涨，棋瘾依旧在。约别人面对面下棋有诸多不便，于是就在网上下。几乎每天都要打开电脑，在网上下几盘棋，过一把瘾。退休时迷上钓鱼，十年来如痴如醉。无论是四十度的高温天，还是零下几度的冰雪天，都忍不住想到水边抛几竿，哪怕大多数时候都是当空军。老婆说我幸好没有迷上打麻将，如果打麻将成瘾，那会把每个月的工资都输干净。 上世纪80年代末到90年代初，我们青年老师的住房都很小，在房间里抽烟，严重影响老婆和女儿的健康，于是打算戒烟。当时有一款游戏机刚刚上市，我一看就喜欢上了。和老婆打商量，买个游戏机我就不抽烟了。老婆当然高兴并支持。游戏机买了，马上就上了瘾，晚上玩打坦克的游戏，一不小心天就亮了。玩了两年游戏机，烟还是没有戒，游戏机最后送给了亲戚小孩。再过几年，电脑普及了。我又和老婆商量：买台电脑吧，我保证戒烟。电脑买了，玩电脑也上了瘾，到如今已经换了五六台电脑了，烟却还在抽。 像我这样对某些事物特别容易上瘾的人，要戒烟就特别地难。 国内外医学界越来越倡导对戒烟者的医学介入，为戒烟者提供各种生理和心理的支持。这次高调宣布戒烟，我的一位中央党校同学、现任国家卫健委领导给我留言：“老谢，挺不住了就给我打电话。”我想，这位同学是准备给我提供医学帮助了。 人生中最后一次戒烟，哪怕是易成瘾性体质，还是依靠自己的毅力来完成吧！","link":"/jieyan-7/"},{"title":"戒烟杂记之八","text":"每天还是5支烟，喉咙清爽了一点。除了感觉身体容易疲劳，容易打瞌睡外，其他戒断反应似乎没有。9月10日体重72.7公斤，今天体重74.8公斤，不知道增加的两公斤是不是戒烟的原因。 以前偷偷摸摸地戒烟，潜意识中已经给自己留下了复吸的后路。这次通过《戒烟杂记》，高调宣布戒烟，颇有点破釜沉舟的悲壮气概。同时，要送别陪伴了我五十年的老伙计，为它写点文字也是应该的。 《戒烟杂记》发出后，朋友们纷纷留言，不妨摘录一二。 鼓励我戒烟的： “坚决支持你的戒烟行动！祝你戒烟成功！”“别戒急了，当心得胃病。”“多钓鱼，少抽烟，来点酒，神仙日子。”“戒了是对的，尽管不戒的人会有一百个理由”。一些同学和亲友，热情地分享他们戒烟的经历和感受。湖南工商大学一位老校友专门打电话来，送了我一句话：“不以任何借口抽第一口烟！”另一位校友，专门寄来自己家收藏的优质新会陈皮，帮助我戒烟。一位发小，发来戒烟穴位和按摩指法图。中央党校中青班的一位同学，发来他自己2000年戒烟时写下的文章《戒烟并不难》，鼓励我坚持下去。 喜欢《戒烟杂记》故事的： “从抽烟到吃烟，再到七烟、喫烟，随意几句就聊出了学问。”“戒烟杂记写得好。看了又回到那个艰苦的年代，我们这一代的成长历程。”“能引起共鸣的好文。”“岁月悠悠，往事如烟，回首当年，感慨万千。”“有的烟被抽了变成了故事，有的烟被抽了变成了事故，有的烟被抽了就被抽了。”“那消逝的袅袅烟云里承载着许多故事”。湖南工程学院一位老部下转发《戒烟杂记之三》并评论：“这样真实、自然、质朴的文风，我个人是非常喜欢的，也不禁让我们回望过去的那个时代，那种善良和真情，禁不住眼眶湿润。” 也有幽默的调侃： “连烟都能戒掉的人，什么事做不出？太可怕了！”“你抽烟很酷，戒了就……”“回忆如此幸福，回味如此悠长，这烟，怕是难戒啊！” 《戒烟杂记》写到这里，也该结束了，正式戒烟从此刻开始。 是时：国家卫健委通报，10月4日，全国新增本土新冠肺炎确诊病例223例，新增本土无症状感染者747例，不知道这场持续三年的疫情何时能够结束。南方持续大旱，在武汉，徒步涉长江已成为市民打卡新时尚，不知道一两百年后，长江到底是断流还是水漫龟山。9月30日晚，特斯拉发布首款人形机器人Optimus,不知道三五十年后，Optimus们是否会成立机器人工会，捍卫它们的机器人人权。9月，顿涅茨克等四地区并入俄国，“北溪”天然气管道被炸，俄乌战争越打越诡异，不知道普京大帝如何收场。1977年发射的美国外太空无人探测器“旅行者1号”即将成为宇宙中的流浪者，如果有外星文明通过旅行者1号探视地球，不知道他们或它们看待地球上的政治纷争和大国博弈，是否像人们看我的《戒烟杂记》一样，感到好玩且可笑。","link":"/jieyan-8/"},{"title":"立夏钓牌楼坝水库","text":"2023年5月6日 立夏钓牌楼， 竿尖野鸭游。 甩竿缠草棘， 花落是牵牛。 注：牌楼坝水库位于长沙市望城区雷锋街道牌楼村，这里是雷锋的家乡。","link":"/chuidiao-104/"},{"title":"雨水出钓逢寒潮前奏","text":"2024年2月19日 年味犹存库尾呆， 寒潮雨水几人来？ 风声激起千层浪， 唯剩痴翁守钓台。","link":"/chuidiao-108/"},{"title":"垂垂耄耋可封神","text":"2024年2月14日 雨霜寒暑觅锦鳞， 四季长竿总傍身。 一坐江湖观日月， 垂垂耄耋可封神。","link":"/chuidiao-107/"},{"title":"晨钓湘潭五大桥桥头","text":"2023年9月13日 独钓湘江浊水湾， 霞光乍现染衣衫。 鱼虾未见惊蹄响， 逐草黄牛到岸边。","link":"/chuidiao-105/"},{"title":"辰溪县城西小学同学聚会笔架山庄","text":"2023年4月6日 追忆儿时尽笑谈， 高歌一曲震春岚。 团樱隔岸遥遥看， 笔架山庄酒正酣。","link":"/others-30/"},{"title":"元旦出钓","text":"2024年1月1日 枯茅落叶烂泥墩， 元旦垂纶盼大鲲。 临水钓翁无岁月， 银丝鬓上又几根。","link":"/chuidiao-106/"}],"tags":[{"name":"垂钓","slug":"chuidiao","link":"/tags/chuidiao/"},{"name":"生活","slug":"shenghuo","link":"/tags/shenghuo/"},{"name":"三湘","slug":"sanxiang","link":"/tags/sanxiang/"},{"name":"四季","slug":"siji","link":"/tags/siji/"},{"name":"湘西","slug":"xiangxi","link":"/tags/xiangxi/"},{"name":"上海","slug":"shanghai","link":"/tags/shanghai/"},{"name":"年节","slug":"nianjie","link":"/tags/nianjie/"},{"name":"亲友","slug":"qinyou","link":"/tags/qinyou/"},{"name":"深圳","slug":"shenzhen","link":"/tags/shenzhen/"},{"name":"游兴","slug":"youxing","link":"/tags/youxing/"},{"name":"一样山河一样天","slug":"shanhe","link":"/tags/shanhe/"},{"name":"抗疫","slug":"kangyi","link":"/tags/kangyi/"},{"name":"赠诗","slug":"zengshi","link":"/tags/zengshi/"},{"name":"湘大","slug":"xiangda","link":"/tags/xiangda/"},{"name":"说走就走","slug":"gogogo","link":"/tags/gogogo/"},{"name":"戒烟","slug":"jieyan","link":"/tags/jieyan/"}],"categories":[{"name":"卷一：垂钓","slug":"volume1","link":"/categories/volume1/"},{"name":"卷二：杂吟","slug":"volume2","link":"/categories/volume2/"},{"name":"戒烟杂记","slug":"jieyan","link":"/categories/jieyan/"}]}